INSERT INTO faq (category, question, answer) VALUES
                                                 ('기타', '온라인 판매 가격과 오프라인 판매 가격이 다를수 있나요?', '온라인 상품 특성상, 온라인과 오프라인 가격이 상이할 수 있으며\n점포/매장별로 운영하는 행사 또는 구입시기에 따라 가격 차이가 발생될 수 있습니다.'),

                                                 ('주문/결제', '주문 시점과 배송 시점의 가격 차이가 있어요. 왜 그런건가요?', '고객님의 결제가는 주문 당시 상품의 가격으로 결정되며,\n상품의 가격은 진행되는 프로모션 및 업체/매장 사정에 따라 변동될 수 있습니다.\n\n주문 이후 변동된 가격으로 재 결제가 불가하오니,\n변동된 가격으로 주문을 원하실 경우 취소 후 재 주문 부탁드립니다.'),

                                                 ('주문/결제', '한 사람이 구매할 수 있는 수량에 제한이 있나요?', '네, 각 상품마다 1인 최대 구매 수량이 있습니다. 그 수량은 상품마다 다르며 구매 옵션에서 확인할 수 있습니다.'),

                                                 ('주문/결제', '현금영수증 또는 신용카드 매출전표는 어떻게 받나요?', '상품을 구매하면 영수증/매출전표는 자동으로 발급됩니다.'),

                                                 ('환불', '다른 사람 명의의 계좌로 환불받을 수 있나요?', '아니요. 고객님 본인 명의의 계좌로만 환불을 받을 수 있습니다.'),

                                                 ('환불', '휴대폰결제 후 취소했는데, 언제 환불되나요?', '휴대폰결제 후 주문을 취소하면 환불은 [취소완료] 문자 수신 후 평일(영업일) 기준 1일 이내에 한도가 복구됩니다. 단, 다음의 경우에는 별도로 환불이 진행될 수 있습니다.'),

                                                 ('환불', '반품 신청을 했는데, 언제 환불되나요?', '반품 후 환불까지의 소요시간은 판매자와 결제수단에 따라 다릅니다. 배송직원 혹은 택배기사가 회수한 반품 상품은 평일 기준 약 1~2일 이내에 판매자에게 도착합니다. 상품을 검수한 뒤 이상이 없다면, 구매내역을 즉시 취소하여 문자로 안내합니다. 환불 일정은 결제수단별로 다르니 아래의 내용을 참고하시기 바랍니다.'),

                                                 ('취소/교환/반품', '교환/반품이 가능한 기준은 무엇인가요?', '미사용 상품에 한하여 교환/반품이 가능합니다. 상품을 회수한 후 검수 단계에서 문제가 발견될 시 고객님께 연락을 드릴 수 있습니다. \'전자상거래 등에서의 소비자보호에 관한 법률\'에 의거하여, 상품 수령 후 7일 이내 교환/반품을 요청할 수 있습니다.'),

                                                 ('취소/교환/반품', '배송 전 주문을 취소했는데, 상품이 배송됐습니다.', '상품 준비 중 상태에서 주문을 취소했고 판매자가 아직 상품을 발송하지 않았다면 배송을 취소할 수 있습니다. 그러나 판매자가 이미 상품을 발송했다면 배송을 취소할 수 없습니다. 이 경우, 상품이 배송되었을 때 택배기사에게 수취거부를 말씀해 주시기 바랍니다.'),

                                                 ('취소/교환/반품', '상품을 교환/반품하고 싶어요.', '교환 및 반품은 사용하지 않은 상품에 한하여 가능하며, 상품을 회수한 후 검수 단계에서 문제가 발견되면 고객님께 연락을 드릴 수 있습니다. 교환은 기본적으로 구매 상품과 동일한 상품으로만 가능합니다. 색상 및 사이즈 변경을 원하시면 반품 후 재구매를 해 주시기 바랍니다.'),

                                                 ('배송', '배송 중인 상품의 위치를 알고 싶어요.', '배송현황은 마이페이지를 참고해주세요.'),

                                                 ('배송', '배송 상태가 멈춰 있어요.', '악천후, 천재지변, 주문량 증가, 출고작업 지연, 명절 연휴 등 예외적인 사유 발생 시 배송 예정일보다 배송이 다소 지연될 수 있습니다. 상품 유형별 배송지연 사유 확인 및 처리 방법에 대해서는 다음을 참고해 주시기 바랍니다.'),

                                                 ('배송', '주문한 상품은 언제 배송되나요?', '주문일로부터 3~5일 이내로 배송 됩니다.');
